
/* Class = "IBUITextField"; placeholder = "Saisir un texte"; ObjectID = "0Og-qn-gh1"; */
"0Og-qn-gh1.placeholder" = "Saisir un texte";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "6fm-nf-uDE"; */
"6fm-nf-uDE.normalTitle" = "Button";

/* Class = "IBUIButton"; normalTitle = "Modifier les modèles d’alertes"; ObjectID = "Dhv-v7-eIG"; */
"Dhv-v7-eIG.normalTitle" = "Modifier les modèles d’alertes";

/* Class = "IBUIButton"; normalTitle = "Ajouter manuellement"; ObjectID = "Roj-pq-ses"; */
"Roj-pq-ses.normalTitle" = "Ajouter manuellement";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "WLy-Ur-FU5"; */
"WLy-Ur-FU5.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Fréquence de demandes envoyées au serveur"; ObjectID = "Zkl-LO-Pbe"; */
"Zkl-LO-Pbe.text" = "Fréquence de demandes envoyées au serveur";

/* Class = "IBUILabel"; text = "Langue"; ObjectID = "mvQ-yS-N9L"; */
"mvQ-yS-N9L.text" = "Langue";

/* Class = "IBUILabel"; text = "Temps de fonctionnement en mode arrière-plan"; ObjectID = "pPY-gQ-IMF"; */
"pPY-gQ-IMF.text" = "Temps de fonctionnement en mode arrière-plan";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "w8X-IF-ZcE"; */
"w8X-IF-ZcE.normalTitle" = "Button";
